/* Localized versions of Info.plist keys */

CFBundleName = "Projektarbete_Release";
CFBundleShortVersionString = "Projektarbete_Release version 0.1";
CFBundleGetInfoString = "Projektarbete_Release version 0.1, Copyright 2007 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2007 __MyCompanyName__.";
